[
    {
        "id": 3832,
        "text": "Hwersa hir ene monne werth thruch sine macht undad, \nthet hi nawit tia ne muge, \nniugen merk to bote fora tha niugen bern, ther hi tia machte.\nHeth hi ac bern etein, sa nime ma’t of tha berna and retse’t tha unberna.\nHeth hi thene winstera pralling behalden and thene ferra urlerin,\nthach mei hi kindar tia.\nHeth hi thene winstere nawit, thach hi thene ferra hebba, sa is hi thes tuchtelas.\nThi blodrene fon tha machtem: fiower skillingar.\nEnre frouwa hire macht torent: fiftene skillingar.\nIs hiu ac alsa fir ewart, thet hiu hire mese nawit behalda ne muge: en thrimen lif.\nIs hire en kere iefta blodelsa den: sex skillingar.\nBasfeng\nThi basfeng buta clathim: thre skillingar.\nBinna clathim: niugen skillingar.\nIs’t enra frouwa den, ther mith berne se, iefta enra frouwa, ther inna hira stilnese se:\nene merc.\nIef ther ene frouwa ur ana bank wurpen werth, thet hiu benitha gerdle blike, thettet\ntha liude ursie: fiftene skillingar.\nEnre frouwa hire thriu clathar thruchsnithin, thet hiu thruchskinich se – thet forma clath:\nen and twintich penningar; thet inra: thritich enza; thet hemethe benithim: sogen skillingar.\nDe ventre\nThi wach thruchstet: ene merc.\nMith ene saxe den: thrimen forthera.\nHwersa ene mon stet werth thruch thene maga and hi thet muge bereda mittha letsa:\nthet send twa inwretsa dede.\nIef ther ene monne in sin briastem alsa fir werth befuchten, thet hi sine omme nawit\nbehalda ne muge: en thrimen lif.\nEnre frowa hire warte of tha briaste snithin: alwene skillingar.\nEn briast al of: en thrimen lif.\nThi lungirnsiama: en thrimen lif.\nThiu hageste buclamethe, thet hi ne muge a bethe ne a bedde, a widzie ne a weine, a\nwei ne a wetere, ne a glede ise ne a godishuse, bi fiure ne bi sinre wive wesa, sa hi er machte:\nen half lif.\nAl ther ma ene monne smere ofkerft: thre skillingar",
        "title": "Compensation for Injuries",
        "wordIds": [
            null,
            4013,
            4014,
            3956,
            null,
            3951,
            4015,
            3833,
            3834,
            null,
            3871,
            null,
            3835,
            3836,
            null,
            null,
            null,
            null,
            3916,
            4016,
            3837,
            null,
            null,
            3841,
            3948,
            null,
            null,
            null,
            3839,
            3875,
            null,
            3844,
            null,
            4017,
            null,
            4018,
            4026,
            4028,
            null,
            3842,
            3879,
            4020,
            null,
            3843,
            null,
            null,
            null,
            3845,
            3847,
            3848,
            null,
            null,
            3850,
            3851,
            null,
            4029,
            null,
            4030,
            null,
            null,
            null,
            3880,
            3854,
            null,
            3853,
            null,
            null,
            null,
            null,
            3949,
            null,
            3857,
            3856,
            3858,
            3882,
            3859,
            4032,
            null,
            3898,
            3869,
            3862,
            4011,
            null,
            null,
            null,
            3860,
            3870,
            null,
            3877,
            3872,
            null,
            3950,
            3883,
            3863,
            null,
            null,
            null,
            3864,
            null,
            null,
            3873,
            3947,
            null,
            3865,
            3866,
            null,
            3874,
            3900,
            3886,
            3907,
            3885,
            3901,
            3884,
            null,
            3887,
            null,
            null,
            3889,
            3890,
            3888,
            null,
            3891,
            null,
            null,
            null,
            4038,
            4041,
            null,
            null,
            3968,
            3903,
            3957,
            3958,
            null,
            null,
            null,
            null,
            4040,
            null,
            3892,
            3958,
            3918,
            null,
            3965,
            null,
            3918,
            null,
            3893,
            4042,
            3894,
            3904,
            3953,
            null,
            null,
            3895,
            3906,
            4033,
            4043,
            null,
            3964,
            3908,
            null,
            null,
            null,
            3896,
            null,
            3952,
            4046,
            3919,
            null,
            null,
            3911,
            3958,
            null,
            null,
            3961,
            4045,
            null,
            null,
            3910,
            4047,
            null,
            3912,
            4049,
            3959,
            null,
            3913,
            4050,
            3962,
            null,
            null,
            null,
            null,
            3914,
            4054,
            3918,
            3915,
            null,
            4014,
            3921,
            null,
            null,
            3917,
            3966,
            4014,
            3955,
            4058,
            null,
            null,
            null,
            3923,
            null,
            null,
            null,
            null,
            3924,
            4059,
            3925,
            null,
            3967,
            3969,
            3970,
            3973,
            3965,
            null,
            4014,
            null,
            3972,
            4012,
            3926,
            null,
            null,
            null,
            3928,
            null,
            null,
            null,
            3930,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4061,
            null,
            3931,
            null,
            null,
            4062,
            null,
            3933,
            null,
            null,
            3932,
            4063,
            null,
            null,
            null,
            null,
            null,
            3934,
            null,
            null,
            null,
            null,
            4071,
            3935,
            null,
            null,
            null,
            null,
            null,
            3936,
            null,
            null,
            4079,
            null,
            3938,
            null,
            null,
            3939,
            null,
            3941,
            null,
            null,
            3942,
            null,
            null,
            4072,
            4074,
            null,
            null,
            4081,
            4076,
            4077,
            null,
            null,
            4086,
            4083,
            null,
            null,
            null,
            null,
            null,
            null,
            4085,
            null,
            null,
            null,
            3975,
            4014,
            null,
            3944,
            3945
        ],
        "sourceRefs": [
            {
                "refText": "Emsingo Register E2"
            }
        ]
    },
    {
        "id": 4096,
        "text": "Thet is ac Frisesk riucht: sa hwasa oron en wetir betent and betimbrath tha inrosta\nieftha utrosta to skatha, sa brekth hi, thi thes werkes mastere is, allera distik en and twintich\nskillinga and alle tha, the him folgiath, allerek fiardahalf wed thruch thet theter alle inwetir\nstonda skilun, sa se God eskipin heth al there wralde to nathon.\nThet is ac londriucht: thet wi Frisa hagon ene seburch to stiftande and to sterande,\nenne geldene hop, ther umbe al Frislond lith. Ther skil on wesa allera ierdik ivinhar oron,\nther thi salta se betha thes dis antes nachtes to swilth. Ther skil thi utrosta anti inrosta thes\nwiges plichtich wesa, tha strete thes wintres and thes sumures mith wegke and mith weine\nto farande, thet thi wein tha oron meta mugi. Alsa thi inrosta to tha dike cumth, sa hag’ere\nalsa gratene fretho opa tha dike, alsa’re ova tha wilasa werpe and alsa’re ova tha wieda\nstherekhovi. Heth’ere thenne buta dike alsa felo heles londes and grenes turves thetter’ne\ndikstathul mithi halda mugi, [sa halde hi’ne thermithi]. Ac neth’ere nauwet sa felo buta dike\nheles londes and grenes turves thetter’ne dik mithi halda mugi, sa hag’ere binna dike thritich\nfota turves and thritich fethma to gerse. Thet skel wesa alla fennon anda fili er Sante Vitesdi.\nUta skilu wi Frisa use lond halda mith thrium tauwon, mith tha spada and mith there bera\nand mith there forke. Ac skilu wi use lond wera mith egge and mith orde and mith tha bruna\nskelde with thena stapa helm and with thene rada skeld and with thet unriuchte herskipi.\nAldus skilu wi Frisa halda use lond fon ova to uta, ief us God helpa wili and Sante Peder.",
        "title": "This is also Frisian law",
        "wordIds": [
            null,
            null,
            null,
            4319,
            4142,
            null,
            4143,
            4097,
            null,
            4320,
            4099,
            null,
            4101,
            null,
            4103,
            4144,
            4104,
            null,
            4105,
            null,
            4106,
            null,
            null,
            null,
            4145,
            4147,
            null,
            4323,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4352,
            4108,
            4324,
            4110,
            4111,
            null,
            null,
            null,
            null,
            4112,
            4148,
            4149,
            null,
            3958,
            null,
            4151,
            null,
            4325,
            null,
            4292,
            null,
            4114,
            null,
            null,
            null,
            4154,
            null,
            4141,
            null,
            4294,
            4321,
            4116,
            null,
            4117,
            null,
            null,
            4119,
            4329,
            4121,
            4122,
            null,
            4123,
            4325,
            4124,
            4125,
            null,
            4157,
            null,
            null,
            null,
            4127,
            4132,
            null,
            null,
            null,
            4133,
            4330,
            4162,
            null,
            4158,
            4160,
            4164,
            null,
            4134,
            null,
            null,
            null,
            null,
            4166,
            null,
            null,
            4168,
            4136,
            null,
            null,
            4174,
            null,
            4170,
            null,
            null,
            4172,
            null,
            4137,
            null,
            null,
            null,
            null,
            4138,
            null,
            null,
            null,
            null,
            null,
            4140,
            4296,
            null,
            null,
            null,
            null,
            null,
            4175,
            4177,
            null,
            4297,
            null,
            4183,
            4185,
            4179,
            null,
            null,
            4300,
            4180,
            null,
            4181,
            4187,
            null,
            null,
            4180,
            null,
            4269,
            4189,
            4305,
            4307,
            null,
            null,
            null,
            4190,
            4221,
            4193,
            null,
            4223,
            4191,
            4308,
            4194,
            4347,
            4225,
            null,
            null,
            null,
            4226,
            4313,
            null,
            4315,
            4268,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4348,
            null,
            null,
            null,
            4229,
            null,
            4231,
            null,
            4242,
            null,
            4233,
            4239,
            4237,
            4240,
            4241,
            null,
            null,
            4243,
            4248,
            4141,
            4272,
            null,
            null,
            null,
            null,
            null,
            4244,
            null,
            null,
            4246,
            null,
            null,
            4314,
            4247,
            null,
            null,
            null,
            4249,
            null,
            null,
            4141,
            null,
            null,
            4250,
            null,
            4251,
            null,
            null,
            4252,
            null,
            null,
            null,
            4256,
            4254,
            4258,
            null,
            4260,
            4259,
            null,
            null,
            null,
            4262,
            null,
            null,
            null,
            null,
            null,
            4264,
            4312,
            null,
            4141,
            null,
            null,
            4271,
            null,
            null,
            4265,
            null,
            null,
            3965,
            null,
            4266,
            4267,
            4350
        ],
        "sourceRefs": [
            {
                "refText": "R1"
            }
        ]
    },
    {
        "id": 4354,
        "text": "Fan tha koningen Karle ande Redbad\nTha thi koning Karle and thi koning Redbad fan Danemerkum in thet land komen, tha\nbisette aider sine wei ina Franekra ga mith ene hereskilde, and quath aider thet land were\nsin. Tha wolden hit wise liude sena and tha heren wolden hit bifiuchta. Thach wisade ma\nthere sona also lange thet ma hit op tha tweer koningen ief, hoder so otherne an stille stalle\nurstode, thet hi wonnen hede. Tha brochte ma tha heren togathere; tha stoden se en etmel\nal umbe. Tha let thi koning Karle sine handskoch falla; tha rachte’ne him thi koning Redbad.\nTha quath koning Karle: 'A ha, a ha! Thet land is min!', ande hlakkade – alderumbe hat sin\nwurth 'Hachense'. 'Hwerum?', quath Redbad. Tha quath Karle: 'I sind min man worden'. Aha\nquath Redbad: 'A wach!' – alderumbe hat sin wurth 'Wachense'.\nTha for thi koning Redbad uta lande ande thi koning Karle wolde thingia. Tha ne moste’re,\nhwand ther lethegis landis so fule naut ne was, ther hi uppa thingia machte. Tha sante’re\nboda in tha sawen Seland and het thet hia him wonnen ene fri sto, ther hi uppa thingia\nmachte. Tha kapeden se mith skette and mith skillinge Deldamanes. Ther thingade’re uppa\nand lathade tha Fresan tofara him and het thet se riucht keren, also hia’t halda wolden. Tha\nbeden hia ferstes ti hara forespreka; tha ief hi him orlof. This ora deis het hi thet se fara thet\nriucht komen. Tha komen se and keren foresprekan, tolif fan tha sawen Selandum. Tha het\nhi thet se riucht keren. Tha ieraden se ferstis: this thredda deis het hi se koma. Tha tegen hia\nnedskin. This fiarda deis also; this fifta also. Thit send tha twa ferst and tha thria nedskin, ther\nthi fria Fresa mith riuchte mei habba.\nThis sexta deis het hi thet se riucht keren. Tha spreken se hia ne kuden. Tha sprek thi\nkoning: 'Nu lidze ik io tofara thre keran: hoder io liavera se thet ma jo alle haudie than i alle\nain wirde, than ma jo en skip jowe also fest and also sterk, ther anne ebba ande anne flod\nmei withstan and thet sunder aller handa rother and rema and towe'. Tha keren hia thet\nskip, ende folen ut mitha ebbe also fir thet se nen aland ne muchten sian. Tha was him lethe\nto mode.\nTha sprek thi ena ther fan Widekines slachte was, thi forma asega: 'Ik habbe herd thet\nus Hera God, tha hi an erthrike was, tolif iungeran hede and hi selva threttundista were\nand hi to himmen kome al bi sletena dorum and traste se and lerde se. Hu ne bidda wi\nnaut thet hi us anne threttundista sende, ther us riocht lere and ti lande wise?' Tha folen\nhia alle an hara kne and beden inlike. Tha se tha bedinge heden eden, tha segen hia anne\nthrettundista an there stiorne sitta and ene goldene axe up siner axla, ther hi mithe to lande\nwether stiurde with stram and with wind.\nTha se to lande komen, tha warp hi mith there axe up thet land and warp ene ture up.\nTha untsprang ther en burna – alderumbe hat thet 'ti Axenhove'. And et Eswei komen hia\nto land and seten umbe tha burna. And hot so him thi threttundista lerde, thet nomen hia\nto riuchte. Thach ne wiste’t nemma under tha fulke, hot thi threttundista were ther to him\nkomen was, also lik was he allerekum. Tha hi him thet riucht wisid hede, tha neren ther mer\ntolif. Alderumbe skelen in tha lande threttene asegan wesa and hara domen agen hia to\ndelane et Axenhove and et Eswei. And hwerso hia an twa sprekath, so agen tha sawen tha\nsex in ti haliane.\nAldus is't landriucht alra Fresena.",
        "title": "Charlemagne and Redbad",
        "wordIds": [
            4433,
            3868,
            null,
            null,
            4380,
            null,
            null,
            null,
            4355,
            4370,
            null,
            null,
            null,
            4371,
            null,
            null,
            null,
            null,
            4379,
            null,
            null,
            4357,
            4356,
            null,
            null,
            4359,
            4528,
            4360,
            null,
            4014,
            4361,
            null,
            4362,
            null,
            null,
            null,
            null,
            4012,
            4535,
            4530,
            null,
            null,
            null,
            4364,
            null,
            3868,
            null,
            null,
            null,
            4365,
            null,
            4366,
            null,
            null,
            4368,
            null,
            4531,
            null,
            null,
            null,
            null,
            3868,
            null,
            null,
            null,
            4372,
            null,
            null,
            null,
            4509,
            4373,
            4374,
            null,
            null,
            4506,
            4532,
            4535,
            null,
            null,
            3868,
            4533,
            null,
            4535,
            null,
            4408,
            null,
            4376,
            4063,
            null,
            4535,
            null,
            null,
            null,
            null,
            null,
            4377,
            null,
            4535,
            null,
            null,
            null,
            null,
            null,
            4535,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4388,
            null,
            4381,
            null,
            4378,
            null,
            4012,
            4385,
            4536,
            4508,
            null,
            null,
            4535,
            null,
            null,
            4519,
            null,
            null,
            4538,
            null,
            null,
            null,
            null,
            null,
            4389,
            null,
            null,
            4386,
            4012,
            null,
            4537,
            4535,
            4390,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4391,
            4535,
            null,
            4392,
            4396,
            null,
            4397,
            4539,
            null,
            4510,
            4399,
            null,
            null,
            null,
            null,
            4540,
            null,
            null,
            4535,
            4400,
            4541,
            null,
            3868,
            null,
            4404,
            null,
            null,
            null,
            null,
            null,
            null,
            3918,
            4409,
            4405,
            null,
            null,
            null,
            null,
            null,
            null,
            4406,
            4408,
            null,
            4410,
            null,
            null,
            4412,
            4414,
            null,
            null,
            null,
            null,
            4415,
            3868,
            null,
            null,
            null,
            null,
            null,
            null,
            4408,
            null,
            4417,
            null,
            null,
            null,
            null,
            4535,
            4419,
            null,
            4437,
            null,
            null,
            4421,
            null,
            4525,
            null,
            null,
            4524,
            null,
            4542,
            null,
            null,
            null,
            null,
            4408,
            null,
            null,
            null,
            null,
            null,
            4431,
            4408,
            null,
            null,
            4423,
            4422,
            null,
            3868,
            null,
            4424,
            3868,
            null,
            null,
            null,
            4408,
            null,
            null,
            null,
            4425,
            4408,
            null,
            null,
            4428,
            null,
            4434,
            null,
            4408,
            null,
            4535,
            4430,
            4435,
            4427,
            null,
            4429,
            4432,
            null,
            null,
            4438,
            null,
            null,
            null,
            3868,
            null,
            4436,
            null,
            3868,
            null,
            null,
            null,
            null,
            4441,
            null,
            null,
            4440,
            null,
            4439,
            null,
            4442,
            null,
            null,
            null,
            null,
            4408,
            null,
            null,
            4535,
            null,
            4408,
            null,
            null,
            4443,
            4535,
            null,
            null,
            null,
            null,
            4446,
            4445,
            null,
            4543,
            null,
            4448,
            null,
            null,
            null,
            3958,
            null,
            null,
            null,
            null,
            4450,
            null,
            null,
            null,
            4453,
            null,
            null,
            null,
            null,
            null,
            4456,
            4457,
            null,
            4454,
            null,
            null,
            4455,
            null,
            null,
            4460,
            null,
            null,
            4463,
            null,
            4464,
            null,
            null,
            4465,
            null,
            null,
            4466,
            null,
            4467,
            null,
            4468,
            4535,
            null,
            null,
            null,
            null,
            null,
            4520,
            null,
            null,
            null,
            4523,
            null,
            null,
            4408,
            null,
            4469,
            null,
            null,
            null,
            null,
            null,
            null,
            4470,
            null,
            null,
            4535,
            null,
            null,
            null,
            null,
            null,
            null,
            4471,
            null,
            null,
            null,
            4473,
            null,
            null,
            4474,
            null,
            null,
            4544,
            null,
            4535,
            null,
            null,
            null,
            null,
            null,
            4476,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4063,
            null,
            4479,
            4481,
            null,
            4483,
            4408,
            null,
            4485,
            4408,
            null,
            null,
            null,
            4141,
            null,
            null,
            null,
            null,
            null,
            4478,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4545,
            4535,
            null,
            null,
            null,
            null,
            null,
            4487,
            null,
            null,
            4488,
            4535,
            null,
            3868,
            4489,
            null,
            null,
            null,
            4490,
            null,
            null,
            null,
            null,
            null,
            4492,
            null,
            null,
            4321,
            4493,
            4494,
            null,
            null,
            4495,
            null,
            null,
            null,
            null,
            null,
            4497,
            4500,
            null,
            4498,
            null,
            null,
            4499,
            4535,
            4408,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4321,
            4502,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4527,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4503,
            null,
            4504,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            3868,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            4505,
            null,
            null,
            null,
            null,
            3868,
            null,
            4518,
            null,
            null,
            null,
            4511,
            4512,
            4514,
            null,
            null,
            4515,
            null,
            4547,
            null,
            null,
            4548,
            null,
            4522,
            null,
            null,
            null,
            null,
            null,
            null,
            3868,
            null,
            3868,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null
        ],
        "sourceRefs": [
            {
                "refText": "U"
            }
        ]
    }
]